[
  "obsidian-filename-heading-sync",
  "obsidian-git",
  "templater-obsidian",
  "OA-file-hider",
  "table-editor-obsidian",
  "calendar",
  "obsidian-file-color",
  "obsidian-style-settings",
  "workout-tracker",
  "periodic-notes",
  "nldates-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-charts",
  "file-order",
  "obsidian-trash-explorer",
  "advanced-canvas"
]